<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"></head><body style="background-color:#ffffff;padding:72pt 72pt 72pt 72pt;max-width:451.4pt"><p style="padding-top:6pt;margin:0;color:#000000;padding-left:0;font-size:11pt;padding-bottom:6pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left;padding-right:0"><span style="color:#222222;font-size:10.5pt">T&#7915; Ph&#7911; To&agrave;n quy&#7873;n, Jean Sainteny, vi&ecirc;n ch&#7913;c cao c&#7845;p c&#7911;a n&#432;&#7899;c Ph&aacute;p T&#7921; do (Free French) - n&#432;&#7899;c Ph&aacute;p sau khi &#273;&#432;&#7907;c gi&#7843;i ph&oacute;ng kh&#7887;i Ph&aacute;t-x&iacute;t &#272;&#7913;c - c&oacute; m&#7863;t &#7903; H&agrave; N&#7897;i, &#273;&atilde; quan s&aacute;t h&agrave;ng ch&#7909;c ng&agrave;n ng&#432;&#7901;i Vi&#7879;t Nam &#273;i th&agrave;nh t&#7915;ng h&agrave;ng b&#259;ng qua &#273;&#7841;i l&#7897; Bri&egrave;re-de-l&rsquo;Isle &#273;&#7875; ti&#7871;n v&agrave;o qu&#7843;ng tr&#432;&#7901;ng. Jean Sainteny ng&#7841;c nhi&ecirc;n tr&#432;&#7899;c s&#7921; tham gia c&ocirc;ng khai c&#7911;a gi&#7899;i C&ocirc;ng gi&aacute;o v&agrave; s&#7917;ng s&#7889;t tr&#432;&#7899;c s&#7921; tr&#7853;t t&#7921; c&#7911;a &#273;&aacute;m &#273;&ocirc;ng, kh&ocirc;ng c&oacute; b&#7845;t k&igrave; h&agrave;nh vi g&acirc;y r&#7889;i n&agrave;o. Kh&ocirc;ng ai c&oacute; c&#7917; ch&#7881; th&ugrave; &#273;&#7883;ch &#273;&#7889;i v&#7899;i Jean Sainteny hay &#273;&#7889;i v&#7899;i t&ograve;a nh&agrave; ph&#7911; To&agrave;n quy&#7873;n.</span><span style="-webkit-text-decoration-skip:none;color:#0b0080;text-decoration:underline;vertical-align:super;text-decoration-skip-ink:none;font-size:14pt"><a href="https://www.google.com/url?q=https://vi.wikipedia.org/wiki/Tuy%25C3%25AAn_ng%25C3%25B4n_%25C4%2591%25E1%25BB%2599c_l%25E1%25BA%25ADp_(Vi%25E1%25BB%2587t_Nam_D%25C3%25A2n_ch%25E1%25BB%25A7_C%25E1%25BB%2599ng_h%25C3%25B2a)%23cite_note-10&amp;sa=D&amp;ust=1532061337080000" style="color:inherit;text-decoration:inherit">[10]</a></span><span style="color:#222222;font-size:10.5pt">&nbsp;V&#7845;n &#273;&#7873; an ninh c&#361;ng &#273;&#432;&#7907;c suy x&eacute;t &#273;&aacute;ng k&#7875;, v&#7899;i &#273;&#7897;i qu&acirc;n danh d&#7921; c&#7911;a Qu&acirc;n Gi&#7843;i ph&oacute;ng &#273;&#7843;m b&#7843;o kh&ocirc;ng ai trong s&#7889; kh&aacute;n th&iacute;nh gi&#7843; c&oacute; th&#7875; t&#7899;i g&#7847;n kh&aacute;n &#273;&agrave;i trong ph&#7841;m vi 20 m&eacute;t, nh&#7919;ng c&ocirc;ng nh&acirc;n v&agrave; sinh vi&ecirc;n c&oacute; v&#361; trang c&#361;ng &#273;&#432;&#7907;c x&#7871;p &#273;&#7863;t t&#7841;i m&#7885;i g&oacute;c c&#7911;a m&#7845;y khu v&#432;&#7901;n, v&agrave; m&#7897;t &#273;&#417;n v&#7883; t&#7921; v&#7879; c&#7843;nh gi&aacute;c tr&#432;&#7899;c b&#7845;t k&igrave; s&#7921; qu&#7845;y r&#7889;i n&agrave;o t&#7915; h&#432;&#7899;ng Th&agrave;nh H&agrave; N&#7897;i n&#417;i qu&acirc;n Ph&aacute;p v&#7851;n c&ograve;n b&#7883; Nh&#7853;t giam gi&#7919;. Tr&#432;&#7899;c cu&#7897;c m&iacute;t-tinh, l&iacute;nh Nh&#7853;t &#7903; khu &#273;&#7845;t thu&#7897;c Ph&#7911; To&agrave;n quy&#7873;n &#273;&atilde; thi&#7871;t l&#7853;p m&#7845;y kh&#7849;u s&uacute;ng m&aacute;y ch&#297;a v&#7873; qu&#7843;ng tr&#432;&#7901;ng, l&agrave;m nh&#7919;ng nh&agrave; t&#7893; ch&#7913;c ph&#7843;i d&#7921;ng l&ecirc;n m&#7897;t b&#7913;c m&agrave;n ng&#432;&#7901;i g&#7891;m nh&#7919;ng d&acirc;n qu&acirc;n t&#7921; v&#7879; v&#7899;i ch&#7881; th&#7883; th&agrave; ch&#7871;t c&ograve;n h&#417;n r&uacute;t lui.</span><span style="-webkit-text-decoration-skip:none;color:#0b0080;font-weight:400;text-decoration:underline;vertical-align:super;text-decoration-skip-ink:none;font-size:14pt;font-family:&quot;Arial&quot;;font-style:normal"><a href="https://www.google.com/url?q=https://vi.wikipedia.org/wiki/Tuy%25C3%25AAn_ng%25C3%25B4n_%25C4%2591%25E1%25BB%2599c_l%25E1%25BA%25ADp_(Vi%25E1%25BB%2587t_Nam_D%25C3%25A2n_ch%25E1%25BB%25A7_C%25E1%25BB%2599ng_h%25C3%25B2a)%23cite_note-11&amp;sa=D&amp;ust=1532061337081000" style="color:inherit;text-decoration:inherit">[11]</a></span></p><p style="padding-top:6pt;margin:0;color:#000000;padding-left:0;font-size:11pt;padding-bottom:6pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;text-align:left;padding-right:0"><span style="color:#222222;font-size:10.5pt">M&#7863;c d&ugrave; ch&#432;&#417;ng tr&igrave;nh &#273;&#432;&#7907;c mong &#273;&#7907;i b&#7855;t &#273;&#7847;u v&agrave;o &#273;&uacute;ng 2 gi&#7901; chi&#7873;u, nh&#432;ng xe h&#417;i ch&#7903; c&aacute;c th&agrave;nh vi&ecirc;n trong n&#7897;i c&aacute;c Vi&#7879;t Nam D&acirc;n ch&#7911; C&#7897;ng ho&agrave; &#273;&atilde; &#273;&#7871;n tr&#7877; hai m&#432;&#417;i l&#259;m ph&uacute;t khi ph&#7843;i &#273;i xuy&ecirc;n qua c&aacute;c &#273;&aacute;m &#273;&ocirc;ng. H&#7891; Ch&iacute; Minh d&#7851;n &#273;&#7847;u nh&#7919;ng ng&#432;&#7901;i c&ograve;n l&#7841;i b&#432;&#7899;c nhanh l&ecirc;n kh&aacute;n &#273;&agrave;i, &#273;i&#7873;u l&agrave;m ng&#7841;c nhi&ecirc;n nhi&#7873;u ng&#432;&#7901;i &#273;&#7913;ng xem v&igrave; h&#7885; mong ch&#7901; nh&#7919;ng ng&#432;&#7901;i c&#7847;m quy&#7873;n s&#7869; di chuy&#7875;n v&#7899;i phong th&aacute;i t&#7915; t&#7889;n v&agrave; trang nghi&ecirc;m. Trong khi h&#7847;u h&#7871;t c&aacute;c &#273;&#7891;ng s&#7921; c&#7911;a &ocirc;ng tr&ecirc;n kh&aacute;n &#273;&agrave;i &#273;&#7873;u m&#7863;c &#273;&#7891; vest T&acirc;y v&agrave; th&#7855;t cravate, nh&#432;ng &ocirc;ng H&#7891; c&#7889; &yacute; ch&#7885;n m&#7863;c b&#7897; &#273;&#7891; khaki phai m&agrave;u v&#7899;i c&#7893; cao v&agrave; mang &#273;&ocirc;i d&eacute;p cao su tr&#7855;ng.</span><span style="-webkit-text-decoration-skip:none;color:#0b0080;text-decoration:underline;vertical-align:super;text-decoration-skip-ink:none;font-size:14pt"><a href="https://www.google.com/url?q=https://vi.wikipedia.org/wiki/Tuy%25C3%25AAn_ng%25C3%25B4n_%25C4%2591%25E1%25BB%2599c_l%25E1%25BA%25ADp_(Vi%25E1%25BB%2587t_Nam_D%25C3%25A2n_ch%25E1%25BB%25A7_C%25E1%25BB%2599ng_h%25C3%25B2a)%23cite_note-12&amp;sa=D&amp;ust=1532061337081000" style="color:inherit;text-decoration:inherit">[12]</a></span><span style="color:#222222;font-size:10.5pt">&nbsp;Sau l&#7877; ch&agrave;o c&#7901; v&agrave; h&aacute;t qu&#7889;c ca, V&otilde; Nguy&ecirc;n Gi&aacute;p, B&#7897; tr&#432;&#7903;ng N&#7897;i v&#7909;, b&#432;&#7899;c t&#7899;i micr&ocirc; gi&#7899;i thi&#7879;u H&#7891; Ch&iacute; Minh, ng&#432;&#7901;i &#273;&#432;&#7907;c ch&agrave;o m&#7915;ng b&#7857;ng nh&#7919;ng ti&#7871;ng h&ocirc; vang d&#7897;i &#273;&#432;&#7907;c s&#7855;p x&#7871;p tr&#432;&#7899;c, &ldquo;&#272;&#7897;c l&#7853;p! &#272;&#7897;c l&#7853;p!&rdquo; &Ocirc;ng H&#7891; v&#7851;y tay tr&#432;&#7899;c kh&aacute;n th&iacute;nh gi&#7843; trong v&agrave;i ph&uacute;t, &#273;o&#7841;n n&acirc;ng hai b&agrave;n tay l&ecirc;n &#273;&#7875; k&ecirc;u m&#7885;i ng&#432;&#7901;i im l&#7863;ng. B&#7857;ng gi&#7885;ng Ngh&#7879; T&#297;nh &#273;&#7863;c tr&#432;ng, &ocirc;ng H&#7891; l&uacute;c &#273;&oacute; b&#7855;t &#273;&#7847;u &#273;&#7885;c Tuy&ecirc;n ng&ocirc;n &#272;&#7897;c l&#7853;p.</span><span style="-webkit-text-decoration-skip:none;color:#0b0080;text-decoration:underline;vertical-align:super;text-decoration-skip-ink:none;font-size:14pt"><a href="https://www.google.com/url?q=https://vi.wikipedia.org/wiki/Tuy%25C3%25AAn_ng%25C3%25B4n_%25C4%2591%25E1%25BB%2599c_l%25E1%25BA%25ADp_(Vi%25E1%25BB%2587t_Nam_D%25C3%25A2n_ch%25E1%25BB%25A7_C%25E1%25BB%2599ng_h%25C3%25B2a)%23cite_note-13&amp;sa=D&amp;ust=1532061337082000" style="color:inherit;text-decoration:inherit">[13]</a></span><span style="color:#222222;font-size:10.5pt">&nbsp;M&#7897;t m&#7889;i li&ecirc;n k&#7871;t v&agrave; s&#7921; th&#7875; hi&#7879;n l&ograve;ng t&ocirc;n tr&#7885;ng &#273;&#7889;i v&#7899;i ng&#432;&#7901;i d&acirc;n m&agrave; ch&#432;a t&#7915;ng c&oacute; v&#7883; qu&acirc;n v&#432;&#417;ng Vi&#7879;t Nam n&agrave;o trong l&#7883;ch s&#7917; th&#7875; hi&#7879;n &#273;&atilde; &#273;&#432;&#7907;c t&#7841;o ra khi H&#7891; Ch&iacute; Minh c&oacute; nh&#7919;ng t&#432;&#417;ng t&aacute;c v&#7899;i qu&#7847;n ch&uacute;ng khi &ocirc;ng h&#7887;i: &quot;&#272;&#7891;ng b&agrave;o c&oacute; nghe r&otilde; kh&ocirc;ng?&rdquo; v&agrave; &#273;&aacute;m &#273;&ocirc;ng &#273;&#7891;ng thanh h&ocirc; vang &ldquo;R&otilde;!&rdquo;.</span><span style="-webkit-text-decoration-skip:none;color:#0b0080;font-weight:400;text-decoration:underline;vertical-align:super;text-decoration-skip-ink:none;font-size:14pt;font-family:&quot;Arial&quot;;font-style:normal"><a href="https://www.google.com/url?q=https://vi.wikipedia.org/wiki/Tuy%25C3%25AAn_ng%25C3%25B4n_%25C4%2591%25E1%25BB%2599c_l%25E1%25BA%25ADp_(Vi%25E1%25BB%2587t_Nam_D%25C3%25A2n_ch%25E1%25BB%25A7_C%25E1%25BB%2599ng_h%25C3%25B2a)%23cite_note-14&amp;sa=D&amp;ust=1532061337082000" style="color:inherit;text-decoration:inherit">[14]</a></span></p><p style="padding:0;margin:0;color:#000000;font-size:11pt;font-family:&quot;Arial&quot;;line-height:1.15;orphans:2;widows:2;height:11pt;text-align:left"><span style="color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:&quot;Arial&quot;;font-style:normal"></span></p></body></html>